{
"Fuente2_Produccion_Oro": [
	{
		"id" : 1,
		"nombre" : "Línea 1",
		"etiqueta" : "Otras fuentes de ríos de Colombia (1988 – 2005)\r\n",
		"detalle" : "  -  Ingeominas. (1988). Inventario de minería Proyectos Porce II y Porce III. Nechí, Riachón y Ermitaño.\r\n  -  Instituto de investigaciones ambientales del pacifico - IIAP (2005). Diagnostico Situacional de la Minería Artesanal y en Pequeña Escala desarrollada por Afrocolombianos en Territorios Colectivos de Comunidades Negras en el Choco Biogeográfico (Promedio semanal de producción). Quibdó.\r\n  -  MINERCOL, PNUD. Factibilidad técnico, ambiental, económico y planeamiento minero. El Paso – Apotó.\r\n  -  MINERCOL, PNUD. Factibilidad técnico, ambiental, económico y planeamiento minero. San Lorenzo – Garrapatas.",
		"produccion_dia" : 1.33
	},
	{
		"id" : 2,
		"nombre" : "Línea 2",
		"etiqueta" : "Mínimo Clasificación de la minería en Colombia. 2016\r\n",
		"detalle" : "  -  Ministerio de Minas y Energía (2016). Clasificación de la minería en Colombia. Bogotá.",
		"produccion_dia" : 1.04
	},
	{
		"id" : 3,
		"nombre" : "Línea 3",
		"etiqueta" : "Máximo Clasificación de la minería en Colombia. 2016\r\n",
		"detalle" : "  -  Ministerio de Minas y Energía (2016). Clasificación de la minería en Colombia. Bogotá.",
		"produccion_dia" : 2.78
	},
	{
		"id" : 4,
		"nombre" : "Línea 4",
		"etiqueta" : "Promedio Otros estudios de la zona (2011 – 2016)",
		"detalle" : "  -  Unión Temporal Codesarrollo – Universidad Católica (2011). Caracterización de las actividades económicas desarrolladas aguas abajo del futuro sitio de presa del Proyecto Hidroeléctrico Ituango Fase I. Medellín.\r\n  -  Universidad de Córdoba (2016). Identificación y caracterización de las unidades básicas de beneficio aurífero en 261 municipios. Montería. UPME.",
		"produccion_dia" : 3.05
	},
	{
		"id" : 5,
		"nombre" : "Línea 5",
		"etiqueta" : "Promedio Estudios Bajo Cauca (1985 – 1999)\r\n",
		"detalle" : "  -  Cáceres, I. (1985). Estudios para la formulación del plan de desarrollo. Bogotá.\n  -  Mesa, F. M. (1989). Aspectos Socio-económicos de la minería aluvial. Medellín.\n  -  Instituto de investigación de recursos biológicos Von Humboldt. (1999). Viabilidad de los instrumentos económicos para mitigar efectos negativos sobre la biodiversidad: La contaminación por mercurio en la región de La Mojana. Biosíntesis, 4.\r\n",
		"produccion_dia" : 2.86
	}
]}
